[

    {
       
        "service_id": "01",
        "title": "Family Visa",
        "image": "https://www.holidayholiday.com.au/wp-content/uploads/tips-for-travelling-with-family-to-the-gold-coast-900x540.jpg",
        "details": "Migration is the new treand of young generations people most curious about to shift first world's countries to live better life. Depending on the length of tenure of the programme the applicant is planning to undertake, the countries often divide the student visa into Short Term Student Visas or Long-term Student Visas. Often, short-term visas are given to students who plan to take a short course of a language or a diploma certificate course and the entire duration is often limited to 90 days (3 months). Long-term visas, on the other hand, are given to students who are planning to take up degree courses extending beyond the 3 months. These could include internships and small certificate programmes of 6 months and so on. European Union Countries often have this broad classification.",
        "fees": "525$"
    },
    {
       
        "service_id": "02",
        "title": "Medical Visa",
        "image": "https://hms.harvard.edu/sites/default/files/media/Whitecoathands-globe.jpg",
        "details": "Human want to live a long live in the world but the first barrier is bad health sufferings problem and need to proper medical health care. Depending on the length of tenure of the programme the applicant is planning to undertake, the countries often divide the student visa into Short Term Student Visas or Long-term Student Visas. Often, short-term visas are given to students who plan to take a short course of a language or a diploma certificate course and the entire duration is often limited to 90 days (3 months). Long-term visas, on the other hand, are given to students who are planning to take up degree courses extending beyond the 3 months. These could include internships and small certificate programmes of 6 months and so on. European Union Countries often have this broad classification.",
        "fees": "895$"
    },
    {
       
        "service_id": "03",
        "title": "Conferance Visa",
        "image": "https://media.istockphoto.com/id/499517325/photo/a-man-speaking-at-a-business-conference.jpg?s=170667a&w=0&k=20&c=AqF9ik-eY3sYbrxdTy0Z0SkD42p8b_b-oM5yKwilej4=",
        "details": "Independent country like everything doing great quicky and our consultancy commited to process your visa as soon as possible. Depending on the length of tenure of the programme the applicant is planning to undertake, the countries often divide the student visa into Short Term Student Visas or Long-term Student Visas. Often, short-term visas are given to students who plan to take a short course of a language or a diploma certificate course and the entire duration is often limited to 90 days (3 months). Long-term visas, on the other hand, are given to students who are planning to take up degree courses extending beyond the 3 months. These could include internships and small certificate programmes of 6 months and so on. European Union Countries often have this broad classification.",
        "fees": "477$"
    },


    {
      
        "service_id": "04",
        "title": "Education Visa",
        "image": "https://www.schoolboardsnl.ca/wp-content/uploads/2021/01/a-girl-is-doing-homework.jpg",
        "details": "Education is the basic rights of every childrens and human so you can try to learn aborad any time. Depending on the length of tenure of the programme the applicant is planning to undertake, the countries often divide the student visa into Short Term Student Visas or Long-term Student Visas. Often, short-term visas are given to students who plan to take a short course of a language or a diploma certificate course and the entire duration is often limited to 90 days (3 months). Long-term visas, on the other hand, are given to students who are planning to take up degree courses extending beyond the 3 months. These could include internships and small certificate programmes of 6 months and so on. European Union Countries often have this broad classification.",
        "fees": "675$"
    },
    {
     
        "service_id": "05",
        "title": "Travel Visa",
        "image": "https://www.visitberlin.de/system/files/styles/visitberlin_teaser_single_visitberlin_mobile_1x/private/image/Berlin_SommerIMG_0677_c_visitBerlin_Foto_Thomas_Kierok_web.jpg?h=1c9b88c9&itok=rTtJ0q51",
        "details": "Travel visa is the most important for every single person and citizens Depending on the length of tenure of the programme the applicant is planning to undertake, the countries often divide the student visa into Short Term Student Visas or Long-term Student Visas. Often, short-term visas are given to students who plan to take a short course of a language or a diploma certificate course and the entire duration is often limited to 90 days (3 months). Long-term visas, on the other hand, are given to students who are planning to take up degree courses extending beyond the 3 months. These could include internships and small certificate programmes of 6 months and so on. European Union Countries often have this broad classification.",
        "fees": "575$"
    },
    {
      
        "service_id": "06",
        "title": "Working Visa",
        "image": "https://fjwp.s3.amazonaws.com/blog/wp-content/uploads/2018/07/01153710/benefits-of-working-from-home-1024x512.jpg",
        "details": "Skilled person want to getting better jobs and hansome salary to the abroad. Depending on the length of tenure of the programme the applicant is planning to undertake, the countries often divide the student visa into Short Term Student Visas or Long-term Student Visas. Often, short-term visas are given to students who plan to take a short course of a language or a diploma certificate course and the entire duration is often limited to 90 days (3 months). Long-term visas, on the other hand, are given to students who are planning to take up degree courses extending beyond the 3 months. These could include internships and small certificate programmes of 6 months and so on. European Union Countries often have this broad classification.",
        "fees": "355$"
    }
   
]